{
	"map.the battle of daeyan's ford.event.0.description" : "We are the Shandra Kel. We have been drawn into this bloody war by those fools with whom we once were allied long ago in the Tae S'lar. The Tae S'lar gave up their favored nation status when they spurned our Padishah Emperor's proposal of marriage to their Witch Queen. Had she but simply agreed our two nations would be the mightiest in all the land, but now we stand as bitter enemies.\n\nHow the other nations got dragged into this is still a mystery to some, but we know the real truth. It was the fault of Qen Tellar. They are the underground chaos bringers who sow their seeds of discontent and revel in the anarchy of war. We must make certain that they pay the heaviest toll for this conflict, for they are responsible for the majority of the ills in the world. Of that we are most certain. You will know the Quen Tellar by their sickening pink colored flags and back banners. Should they defeat their underground neighbors, the Geled D'tir, we fear they shall overrun us all.",
	"map.the battle of daeyan's ford.event.1.description" : "We are the Devak Nor, the followers of Sheyva and the bringers of divine death. Sheyva tells us the shedding of blood is necessary to cleanse ourselves of the bloodlust curse in preparation for our trip across the River of Ordeals and onto the Palace of Heavenly Delights.\n\nThis war has been a cause of celebration for us in that many of our people have been able to travel across the River and seek Paradise. We would love to have festivities on the sacred waters of Daeyan's Ford, but there are a great many things that must happen before we can have our Great Bloodletting celebration.\n\nWe must cleanse this region of all Untainted Ones, including our former brothers who follow the purple flag of the Velek Koor, for they turned their back on our ways decades ago. They are traitors who must be sacrificed as a show of loyalty to Sheyva so that we may be allowed a place in Paradise.",
	"map.the battle of daeyan's ford.event.2.description" : "We, the people known as the Geled D'tir, have been forced underground for countless generations, and we shall stand it no longer. We have been called animals and worse by those who rule the overworld, insults so painful as to force our hand to violence.\n\nOnce this war began, we sought to prove our worth and mettle to the surface dwellers. However, we are growing weary from the long years of conflict and now want to find another way to this war. Daeyan's Ford is vital to the surface dwellers' trade routes. Seize control of this area so that the surface dwellers will be weakened and we can soon come back into the light.",
	"map.the battle of daeyan's ford.event.3.description" : "We are the Velek Koor, the followers of Sheyva who turned our backs on the Devak Nor, for they are fools who still believe that the old ways of indiscriminate bloodshed is the path to Paradise. We know that only on the holy days must we shed blood to cleanse our souls of the Bloodlust Curse and be allowed to pass across the River of Ordeals and enter the Palace of Heavens. There we will find Paradise and live forever.\n\nThe Devak Nor are preparing for the Great Bloodletting and so are we, but they must not interfere with our plans for this most holy of rites. The sacred waters flowing through Daeyan's Ford are perfect for the ceremony, but we must control the region first. We must stop the Devak Nor from their wholesale slaughtering, so that we can have an organized and ritualistic Bloodletting. It shall be much easier to complete the rite properly if we have control over the people.",
	"map.the battle of daeyan's ford.event.4.description" : "We are the Tae S'lar, those who follow the Witch Queen Anatoria. Our glorious Queen has inherited this conflict from her mother and her mother's mother. How it all started, no one knows, but we do know that to control Daeyan's Ford is to control trade in this region. However, taking it shall not be easy nor will it be without cost. Many shall pay dearly for us to achieve victory.\n\nThe red banners of the Shandra Kel shall be one of our biggest banes, for their king is still bitter over our Queen's refusal to marry. She spurned his love, and he took that as an act of war. Now our greatest ally is our greatest foe. They, along with the many other factions here, shall be a tremendous challenge, but our Queen has faith in her generals. Take control of the region and bring honor to your queen.",
	"map.the battle of daeyan's ford.event.5.description" : "We are the Qen Tellar, the Tongues of the Serpent. We are called the Chaos bringers, the Bane of Man, and far worse. We do only the bidding of the cosmos, the will of the universe. We are those who sow the seeds of discontent so that societies shall prosper, for through conflict comes innovation and through innovation comes progress. We are the shapers and makers of this world, the architects of destiny, the fomenters of change.\n\nWe started this war countless generations ago, but now others have force our hand. They move too slowly in their conflicts, preferring to machinate in the shadows instead of challenging each other in the field of battle.\n\nWorse still, we have been discovered. This means we need to alter our thinking, change our tactics. Now has come the time for us to raise armies and lead the charge. So go forth, my young warlord. Bring us honor by shaping this world with the swords and axes of the one universal constant... change.",
	"map.the battle of daeyan's ford.event.6.description" : "The Devak Nor, that cult of ravenous lunatics, has moved into a fortified position across the river. They have been a plague on this land for far too long. They believe themselves to be cursed, and somehow shedding the blood of others will lift that curse and ensure their entrance into paradise upon their death. This war with them has gone on for generations. They should have been cleansed by now, don't you think?",
	"map.the battle of daeyan's ford.event.7.description" : "We ride with the blessings of our beloved goddess Sheyva, the Bringer of Divine Death, she of the Crimson Blades. On this, the fifth day of the month of Al Atuur, we shed blood for Her Dark Majesty. Soon the Great Bloodletting shall commence, but first we must gather the flocks to be culled. Go with Sheyva's blessing, my child. Prepare the way for us.",
	"map.the battle of daeyan's ford.event.8.description" : "The scouts have returned from the surface. There they have learned that the Devak Nor, one of those who drove us down below the surface, have begun a great crusade of sorts to fulfill an ancient prophecy that calls for the Great Bloodletting. They will be rounding up people and preparing them for a giant sacrifice.",
	"map.the battle of daeyan's ford.event.9.description" : "The Curse stains us, corrupts us and prevents us from crossing the River of Ordeals and entering Paradise via the Palace of Heavens. We may cleanse ourselves of this Curse only by shedding the blood of the Untainted, thus transferring the stain to their souls.\n\nThis needs to be done in a ritualistic fashion, not the manner in which the Devak Nor use. Their wholesale slaughter of innocents in Sheyva's name is no proper way to show devotion to Her Dark Majesty. She demands that the worthy take great care in paying the proper respects to her before she lifts the taint from your soul and grants you access to the Palace of Heavens.\n\nThe Devak Nor need to be taught that lesson. The rest are simply Untainted who need to be collected and prepared for sacrifice. The time of the Great Bloodletting is nearing, as was prophesized by Sheyva.",
	"map.the battle of daeyan's ford.event.10.description" : "That annoying Shandra Kel Emperor is attacking again. Why can't he just accept that our Queen did not wish to marry him? He can be so childish sometimes! I mean, really, there's a war going on with the Devak Nor, that psychotic cult of death worshippers, but he's bent on revenge for being embarrassed! He should be concentrating on defending his borders from the Devak Nor and not us, but if a fight is what he seeks, then we shall give it to him. Fighting a war on two fronts will be difficult, but we are Tae S'lar and we shall prevail.",
	"map.the battle of daeyan's ford.event.11.description" : "They are all ready to face you. The Geled D'tir are the easiest target, as they are down here with us. The rest will eventually taste our steel, but for now we will enjoy the chaos sown above by our unwitting puppets, the Devak Nor. Those foolish, superstitious fools have bought into this whole Curse for so long that it has blown into a full on religion!\n\nFunnier still is that there are now two factions of that religion who believe \"Sheyva\" has each instructed them on the proper way to cleanse themselves of this Curse. The truth is that we infected their minds long ago. It was a Qen Tellar from eons past who took the name Sheyva and alerted them to the taint that was upon them. In teaching them how to \"cleanse\" themselves of this Curse, we turned them into warriors, proud conquerors and despoilers, the shedders of innocent blood. We could not be happier with our little experiment; however, they have now gone too far. They plan to destroy everyone in this region, both them and that Velek Koor splinter faction. We cannot allow their Great Bloodletting to occur. After all, how can change and progress occur if everyone is dead?",
	"map.the battle of daeyan's ford.event.12.description" : "Devak Nor attacks on the eastern shores of the Ford have resulted in massive deaths. They are getting closer. Are your armies prepared for them?",
	"map.the battle of daeyan's ford.event.13.description" : "It appears that another faction has chosen to enter this conflict. They are called the Geled D'tir and live in the underground tunnels. What they want is not known. But they should be watched. They might be only little threat, but you can never tell for certain.",
	"map.the battle of daeyan's ford.event.14.description" : "Our suspicion about the Qen Tellar's involvement in this conflict turns out to be true. They who wield the pink banner this war long ago for purposes unknown, but they were the engineers of this conflict. This does not change the past nor does it erase the hatred shared by us all over the years, but it does explain a few things. They simply set things in motion and have prevented any chance of peace.\n\nThe fear now is that these engineers of chaos are now on the move with blade in hand. They are now sowing the seeds of chaos with violence, open and blunt, instead of poison words spoken from the shadows. They must be crushed so that this war can come to an end.",
	"map.the battle of daeyan's ford.event.15.description" : "They now know of us. We have finally made our voice heard and they shall come for us. We must be prepared for the battles to come.",
	"map.the battle of daeyan's ford.event.16.description" : "The time to strike is now. They know our past and what we did to start this war. They all will now come for us. Let them, for they are weak and shall fall before the blade we wield. We, the Qen Tellar, shall prevail and progress.",
	"map.the battle of daeyan's ford.event.17.description" : "This refusal has brought anger and pain to His Holiness, the Padishah Emperor. He has promised a great reward for the one who takes her head back to the capitol. It need not be attached to her body.",
	"map.the battle of daeyan's ford.event.18.description" : "Her Majesty has just learned of a bounty placed upon her head by the Padishah Emperor of the Shandra Kel! If it were not for the coming of Great Bloodletting and the news of the Qen Tellar being these great Chaos bringers and architects of doom, we would send our fully army into Shandra Kel and obliterate them all. That insufferable boor of an Emperor shall be dealt with soon enough. If the opportunity presents itself, destroy the Shandra Kel so that they will keep quiet for a bit.",
	"map.the battle of daeyan's ford.header.description" : "Колись, у давнину, шість армій зійшлися на полі бою біля розгалуження річки під назвою Брід Дейяна. Вони зійшлися в битві, настільки кривавій і затяжній, що поля після неї ще багато років стояли пусткою. Це історія найдорожчого конфлікту тієї епічної війни.",
	"map.the battle of daeyan's ford.header.name" : "Битва біля броду Дейяна",
	"map.twins.event.0.description" : "Оголошення було зроблено. Син короля обрав руку дівчини, яку він візьме в дружини. Плани на цей великий день вже складаються. Ця подія, безумовно, увійде в історію. Всі в країні дуже радіють майбутній події. Ну, майже всі.",
	"map.twins.guards.1.24.0.message" : "Засідка! Зграя вовків-розбійників вирішила, що ви вторглися на їхню територію.",
	"map.twins.guards.8.33.0.message" : "In the clearing you see a woman sunbathing. She approaches you wearing what appears to be next to nothing. Not wanting to embarrass her any further you remove your helmet and introduce yourself. She looks at you and runs away trying to cover herself. You notice she left all of her possessions. ",
	"map.twins.guards.10.27.0.message" : "One of your watchmen spots an axe man cutting down trees on your land. Your guards attack him. Leaving all of his possessions behind, he manages to get away. ",
	"map.twins.guards.20.21.0.message" : "You seem to have come on to some kind of enchanted ground. Judging by the guard's faces they do not look happy to see you. \"What is this place?\" You ask. You receive one of the coldest evil stares known to man. You sense that this relationship just won't last very long.\n",
	"map.twins.guards.22.26.1.message" : "While touring your grounds you discover a cave in one the surrounding mountains of your kingdom. You decide to explore. While inside you find several mutilated body parts lying about. The last thing you need is to become a sapiens-kabob. While running out of the cave you trip on something. ",
	"map.twins.guards.28.12.0.message" : "You notice a length of rope lying on the ground trailing into the trees. Suspiciously you step over the rope very quietly. One of your hungry troops notices an apple tied to the end if the rope and goes to pick it up. You yell \n\"DON'T DO IT IT'S A TRAP!\"",
	"map.twins.header.description" : "Син короля обрав собі дівчину, з якою збирається одружитися. Весілля відбудеться за півроку. Всі в країні дуже радіють майбутній події. Ну, майже всі.",
	"map.twins.header.name" : "Близнюки",
	"map.twins.sign.10.3.0.message" : "Остерігайтеся того, що ховається на сході.",
	"map.twins.town.8.25.0.event.0.description" : "You have just received a message from the King regarding your relationship with his son. It reads: \n\"Though my son has grown very fond of your sister over the years I have come to the conclusion that he should marry you instead of her. I feel that you are more suitable to assist my son in running my kingdom. Realize this decision is for the benefit of my son, and my kingdom. The wedding will commence in six months from today. I hope you accept this message warmly. I trust you shall follow my will, The King.\nYou find yourself in disbelief just staring at the letter. You read it again. This is the best thing that ever happened to you. You can't believe this is happening. This calls for a celebration! You tell your servant to respond to the king with a dowry. ",
	"map.twins.town.8.25.0.event.1.description" : "You and your servants begin planning for the big day. One of your handmaidens asks how your twin sister will take the news. Inside you feel bad for her. She will surely be heartbroken. At the same time you feel relieved. She has always gotten everything she's ever wanted. Still you worry about her hot temper. You know she is the type to ruin the wedding because she wasn't the bride. You tell you handmaidens not to take any chances because your sister is unpredictable could be making plans to ruin the wedding.",
	"map.twins.town.8.25.0.event.2.description" : "You order a runner to send a letter to your sister requesting a meeting in hopes that she took the news well. The messenger hesitantly takes the sealed letter and starts his journey. ",
	"map.twins.town.8.25.0.event.3.description" : "You runner has returned with a reply to your letter. He reads it aloud to you.\n\"He is mine! You will not marry him. He is mine! Remember this, sister of mine. No one can tell us apart. Remember as children we used to switch places? You had better make sure that history doesn't repeat itself. Twins forever, Sis.\n\"She has gone out of her mind.\" you think to yourself. \"She will surely kill me and take my place in the wedding. I can not let this happen.\" You order you advisors to strengthen the town's army. Let no one enter the town with your approval. ",
	"map.twins.town.8.25.0.event.4.description" : "The big day is here. There you stand in your beautiful wedding gown. The kings servants have arrived to escort you to the palace for the royal wedding. In a fit of jealousy, your sister tried to ruin the most important day of your life. She has failed. Because of her plans to kill you, she will be caught, arrested, and locked up for life. You and the prince shall live happily ever after.",
	"map.twins.town.29.23.1.event.0.description" : "You have just received a message from the King regarding your relationship with his son. It reads: \n\"Though my son has grown very fond of you over the years I have come to the conclusion that he should marry your twin sister. I feel that she is more suitable to assist my son in running my kingdom. Realize your suffering is for the benefit of my kingdom,\nThe King\nOutraged you rip the letter to shreds. All the plans you made for the kingdom are gone. In a fit of rage you destroy everything in your room. Just then, you get an idea. No one can tell you and your sister apart. What if you kill your sister and take her place?\nYou laugh. Look at yourself in the mirror and then laugh again.",
	"map.twins.town.29.23.1.event.1.description" : "Your sister weds today. Your plans of killing her and taking her at the wedding have failed. The king has learned of your plot and is sending his guards to arrest you and lock you up forever. Because of your jealousy, your whole life is about to be ruined. You will never again see the light of day.",
	"map.undead unrest.event.0.description" : "Володар замку Кошмар трохи роздратований зникненням Плаща Вампіра (не кажучи вже про повсталу нежить). Якщо він знайде його першим, то все буде втрачено.",
	"map.undead unrest.event.1.description" : "За інформацією з надійного джерела, Носферату востаннє бачили з накидкою, і цей Носферату напевно спускався у підземелля на деякий час (щоб врятуватися від лап замку Кошмар).",
	"map.undead unrest.guards.21.20.1.message" : "Скелети пробивають собі шлях з-під землі, щоб захистити цей артефакт; чи хочете ви битися з ними за нього?",
	"map.undead unrest.guards.34.17.1.message" : "Зомбі виринають з-під землі, щоб захистити цей артефакт; чи хочете ви битися з ними за нього?",
	"map.undead unrest.guards.44.14.1.message" : "Зомбі вирили шлях з-під землі, щоб захистити цей артефакт; чи хочете ви битися з ними за нього?",
	"map.undead unrest.guards.45.1.1.message" : "Скелети пробивають собі шлях з-під землі, щоб захистити цей артефакт; чи хочете ви битися з ними за нього?",
	"map.undead unrest.guards.46.19.0.message" : "Дракон-привид виривається з-під землі і нападає.",
	"map.undead unrest.header.description" : "Багато мерців із замку Кошмар вирвалися на волю і збираються навколо \"Плаща вампіра\". Знайдіть Плащ, щоб покласти край заворушенням серед нежиті.",
	"map.undead unrest.header.name" : "Заворушення Мерців",
	"map.undead unrest.monster.6.6.0.message" : "Зомбі, схоже, зголодніло дивляться на грифонів.",
	"map.undead unrest.monster.9.4.0.message" : "Схоже, що зомбі біля воріт стримують 10 кремезних гальбадьє (про що свідчать різні частини тіл, що валяються довкола).",
	"map.undead unrest.monster.22.14.1.message" : "Вампіри (які тримають мішки з золотом), схоже, бояться заходити в печеру праворуч.",
	"map.undead unrest.monster.27.17.0.message" : "Ви натрапляєте на велику групу скелетів (кожен з яких тримає мішок), яких стримують найманці в таборі.",
	"map.undead unrest.monster.28.24.0.message" : "Невеличка група Лічів, схоже, кружляє біля вхідних дверей бібліотеки, на яких висить табличка з написом: \"Закрито на обід, приходьте через годину\"",
	"map.undead unrest.monster.31.58.1.message" : "Ви помічаєте, що один з Носферату спереду носить плащ вампіра, коли починається битва.",
	"map.undead unrest.monster.32.34.0.message" : "Зомбі (з мішками з чимось), здається, безрезультатно стукають у двері фортеці.",
	"map.undead unrest.monster.39.30.0.message" : "Здається, у одного з цих вампірів є гарний щит.",
	"map.undead unrest.monster.39.40.0.message" : "Ви натрапляєте на велику групу скелетів (кожен з яких тримає мішок), яких стримують найманці в таборі.",
	"map.undead unrest.monster.40.22.0.message" : "Невеличка група лічів(у мантіях, що роздуваються від ресурсів), схоже, роздивляється прапор.",
	"map.undead unrest.monster.40.56.0.message" : "Зомбі (які тримають мішки з чимось), здається, зголодніло дивляться на коней.",
	"map.undead unrest.monster.44.14.0.message" : "Охоронці арени, схоже, стримують зомбі (які несуть мішки з чимось) на віддалі.",
	"map.undead unrest.monster.44.28.0.message" : "Орда скелетів, здається, женеться за феями по колу.",
	"map.undead unrest.monster.52.8.1.message" : "Вампіри (з мішками золота), здається, не наважуються зайти в печеру ліворуч.",
	"map.undead unrest.monster.63.4.0.message" : "Зомбі, здається, марно стукають у двері університету.",
	"map.undead unrest.monster.66.14.0.message" : "Зомбі, здається, чекають, коли монахи закінчать молитовну службу.",
	"map.undead unrest.sign.6.5.0.message" : "Грифон гарчить.",
	"map.undead unrest.sign.66.13.0.message" : "Монастирський скит... тссс... звести шум до мінімуму.",
	"map.undead unrest.town.36.6.0.event.0.description" : "Чорні лицарі вирішили відкрити крамницю і допомогти з проблемою нежиті.",
	"map.undead unrest.town.36.6.0.event.1.description" : "Замок кошмару виснажує свою нежить до кісток, щоб отримати додаткові ресурси.",
	"map.undead unrest.town.36.6.0.name" : "Кошмар",
	"map.unexpected inheritance.event.0.description"  : "A wandering Bard stops by your castle and tells you a tale about a Pandora's box said to be located in this area. The box is said to contain a great treasure and be guarded by powerful guardians. You thank him for his tale and give him a generous gift when he leaves in the morning.",
	"map.unexpected inheritance.event.1.description"  : "This morning you surveyed your new estate. Sure, the roof has a few leaks and the castle towers need new mortar, but it's yours. To start the day, you ordered the cook to prepare you a hearty breakfast. You noticed a few odd looks from your servants at this order. Maybe the old Lord didn't eat breakfast? You've got to find out your distant relative's name and how he died. The old lawyer you inherited told you (you think), but he mumbles so much you couldn't understand more than one word in ten.",
	"map.unexpected inheritance.event.2.description"  : "At dawn you hung the cook and promoted old Cough-mumble-mumble, the lawyer, to personal food taster. He didn't seem too thrilled with the honor. He also seemed unhappy with the pair of personal guards you gave him to make sure he didn't wander off and get lost.",
	"map.unexpected inheritance.event.3.description"  : "Most of the way through breakfast the lawyer, Cough-mumble-mumble, showed up and mumbled your predecessor, old mumble Something-or-other, died of poison. You are supposed to pronounce sentence on the cook today. You spit out your mouthful of food and barely restrain yourself from lawyercide. After a quick visit to the outhouse, where you toss the rest of your breakfast, you calmly tell Cough-mumble-mumble to give you all the details of Something-or-other's death. You notice your hands around the lawyer's throat seemed to have cured his mumbling problem.\n\nAfter you calm down from breakfast, your Generals approach you. They tell you that a patrol though to be lost in the underground managed to seize a castle down there.",
	"map.unexpected inheritance.event.4.description"  : "This morning you found an old map in the Library. Your neighbor is located on the other side of a large mountain range. According to your map, the mountains are impassable to an army but not to individuals and small groups.",
	"map.unexpected inheritance.event.5.description"  : "Last night you dispatched three spies to find out what your enemy is plotting.",
	"map.unexpected inheritance.event.6.description"  : "A large block of stone fell from the castle tower today, narrowly missing you. Maybe you should have sent those spies sooner.",
	"map.unexpected inheritance.event.7.description"  : "This afternoon you received an urgent message from your spies. The enemy Lord has hired a gardener to push a loose crenellation on you. You order your guards to question the gardeners. They report one gardener has been missing since last night.",
	"map.unexpected inheritance.event.8.description"  : "You hired some masons today. They are to repair all the mortar and loose stonework on your castle towers.",
	"map.unexpected inheritance.event.9.description"  : "Earlier today, you held a council of war with your generals. Your generals said the only invasion route to your enemy was underground. You told them to open the invasion route as soon as possible.",
	"map.unexpected inheritance.event.10.description" : "Your spies finally proved useful. They made a deal with some bandits to raid your enemy's supply train. They supplied information on the train and the bandits did the raid. You even got a share of the supplies!",
	"map.unexpected inheritance.event.11.description" : "One of you supply depots was raided last night. Your troops are convinced it was not bandits that attacked the depot.",
	"map.unexpected inheritance.event.12.description" : "A special messager from your spies tells you they have found a chambermaid in your enemy's castle who hates the Lord. For a safe place to live and a small sum of money she is willing to help your cause. You laugh and rub you hands with glee. You need to ponder how to use your newest agent effectively.",
	"map.unexpected inheritance.event.13.description" : "After some thinking, you decide the best and most poetic use of your chambermaid is to have her put a poisonous snake in your enemy's chamberpot. After she places the snake she can flee to your castle and safety. You send the necessary orders to your spies along with some gold and gems for the maid.",
	"map.unexpected inheritance.event.14.description" : "After dinner you noticed the lawyer, Cough-mumble-mumble, seems to have lost a lot of weight. You try to decide whether this is a good or bad thing for a food tester. On impulse you tell him he can retire from food tasting after the war is won. He gives you a strange look, which worries you.",
	"map.unexpected inheritance.event.15.description" : "Your chambermaid agent, Dorie, arrived today. You told your Chamberlain to put her on the servant payroll at a generous salary. She seem to think she was now one of your spies when you interviewed her. After some thought, you told her to keep a close watch on your food taster, Cough-mumble-mumble. She seemed delighted with her new orders.",
	"map.unexpected inheritance.event.16.description" : "Your spies sent word of another successful \"bandit\" raid on your enemy's supply depot. Your share of the raid arrived today.",
	"map.unexpected inheritance.event.17.description" : "Your supply depot was raided again last night. You agree with your troops, your enemy was behind the raid, even if bandits carried it out.",
	"map.unexpected inheritance.event.18.description" : "After dinner you discovered your chamberpot had several scorpions in it. Fortunately you were expecting something like that and had become very cautious about using it. It was the snake under the pillow that almost got you. Luckily, the snake decided the pillow was more dangerous than you were. The guards caught one of the Chamberlain clerks trying to sneak out over the wall later that night. You had him thrown in the dungeon. Then you had the scorpions, a pillow, and the snake thrown in the cell with him.",
	"map.unexpected inheritance.event.19.description" : "Early this morning your bemused Captain of the Guard woke you. He said you had a \"secret\" visitor. Your met your \"secret\" visitor in his quarters. It turned out to be Dorie, chambermaid agent at large. She said she was certain the food taster was up to \"No Good,\" but she hadn't been able to catch him at \"Anything.\" She thought he might be passing notes in the tavern, but she couldn't get close enough to tell without being noticed. She needed to recruit a couple of stable lads to keep a closer watch on Cough-mumble-mumble (and wasn't that a clever nickname), if you didn't mind. You were amazed. You hadn't realized it was possible to talk that fast while whispering. Suppressing you laughter, you gave her the permission she wanted and went back to bed.",
	"map.unexpected inheritance.event.20.description" : "An urgent message arrived from your spies at lunchtime. They think another attempt on your life is imminent. After a few seconds thought, you decide now would be an excellent time for a surprise inspection of the guards at your supply depot. Before you leave, you warn the Captain of the Guard there may be some trouble in the next few days and to keep the men alert.",
	"map.unexpected inheritance.event.21.description" : "The surprise inspection was a great success. The depot guards seemed alert and well trained. They seem surprised when you decided to spend a few days with them. Morale seemed to improve, once they found you were staying in the barracks with the guards. The second night there was a bandit raid. It was a dark, confusing, fight but the bandits were driven off. The guards seem greatly cheered by your presence, not that you did anything more than swing at half-seen shapes not in guard uniforms. You don't think you hit any bandits but you certainly killed a bush or two.",
	"map.unexpected inheritance.event.22.description" : "You arrived back at your castle this afternoon. Apparently there was some excitement while your were away. Your chair in the Great Hall exploded the morning after you left on your surprise inspection. You usually spend some time each morning in the Great Hall listening to petitions and reports from various bureaucrats. You send word to you spies set up a retaliatory assassination attempt on your enemy, preferably one that goes \"BANG\".",
	"map.unexpected inheritance.event.23.description" : "You were awoken around midnight by a loud scream outside your door. You leaped out of bed, grabbed your sword and ran towards the door. Then you really woke up, turned and hid behind your chest of drawers. The door to the room shuddered a few times, then burst open. Masked men came charging into your room and proceeded to hack the bed, sheets, pillows, blankets, spread and bed curtains to pieces. While they were killing the bed, you tiptoed out of the room, past the wounded guard by the door, and ran for the nearest guardroom. From there you had the guard turn out and attack the assassins. At the end of the night the score was one bed for them, seven assassins for you.",
	"map.unexpected inheritance.event.24.description" : "Shortly before dawn the Captain of the Guard awakened you. Dorie, the chambermaid spy, had information for you in his quarters. As soon as you arrived, Dorie began to speed whisper her report. Cough-mumble-mumble, the food taster and lawyer, \"Was\" the enemy spymaster. He was the \"One\" responsible for all the \"Assassinations\". He was running his \"Operation\" from his secret headquarters located in the castle \"Outhouse\". You had to sit down after hearing this news. What idiot would run a spy operation from an outhouse? After pondering this question for a moment, you ordered the Captain to get some guards and come with you to arrest Cough-mumble-mumble. ",
	"map.unexpected inheritance.event.25.description" : "The food taster was just leaving his room when you showed up with the Captain, guards, and a heavily cloaked Dorie. One look at your group was enough. He took off running for his headquarters with everyone in hot pursuit. He made it to the outhouse before anyone else and slammed and locked the old rickety door. The four guards with you tried to break the door down, but instead knocked the whole outhouse over. His sanctuary gone, Cough-mumble-mumble sprang at you and tried to strangle you. The Captain knocked him off of you then Dorie tripped him and old Cough-mumble-mumble fell down the shaft of the pit toilet and drowned before anyone could fish him out. Thus ended the saga of Cough-mumble-mumble. What was his name anyway?",
	"map.unexpected inheritance.event.26.description" : "Day 84\nAn embarrassed messager left a note for you last night and then fled. Apparently you were responsible for a plot where several not very bright Ogres attacked your enemy while he was eating lunch in a tavern. They ran at his table screaming \"BANG, BANG, BANG\" at the top of their lungs. They apparently destroyed the table and most of the tavern, but you enemy managed to escape out one of the windows. You send a polite note to your spies telling them NOT to use anymore ogres. You tell them just stick to the bandits.",
	"map.unexpected inheritance.guards.6.6.1.message" : "Симпатична скринька в похмурій печері, яку охороняє невідомо що. Скелети поруч попереджають про небезпеку. І все ж, така гарна, багата на вигляд скринька. Хм...",
	"map.unexpected inheritance.guards.15.61.0.message" : "Засідка! Незрозумілі війська вибігають з-за дерев і нападають!",
	"map.unexpected inheritance.guards.31.67.0.message" : "Засідка! Незрозумілі війська вибігають з-за дерев і нападають!",
	"map.unexpected inheritance.guards.40.21.0.message" : "Засідка! Незрозумілі війська вискакують з лісу і атакують!",
	"map.unexpected inheritance.guards.63.34.0.message" : "Засідка! Незрозумілі війська вискакують з лісу і атакують!",
	"map.unexpected inheritance.guards.34.10.0.message" : "Ваші війська потрапили в засідку, влаштовану групою замурзаних монстрів.",
	"map.unexpected inheritance.guards.37.63.0.message" : "Ваші війська потрапили в засідку, влаштовану групою замурзаних монстрів.",
	"map.unexpected inheritance.guards.61.64.1.message" : "Інкрустована золотом скринька в похмурій печері, яку охороняє невідомо що. Скелети поруч попереджають про небезпеку. І все ж таки, така гарна скринька, з ноткою магії. Хм...",
	"map.unexpected inheritance.header.description" : "Ваш пра-пра-пра-пра-родич (про якого ви ніколи не чули) помер і залишив вам у спадок свій замок і маєток. Вочевидь, ваш родич і найближчий сусід не ладнали між собою...",
	"map.unexpected inheritance.header.name" : "Несподівана Спадщина",
	"map.unexpected inheritance.header.rumor.0.text" : "Якщо ви знайшли місце святилища, ви знаходитесь поруч з легендарним Ксанаду.",
	"map.unexpected inheritance.header.rumor.1.text" : "Якщо ви знайшли два місця святилища, ви пройшли повз легендарний Ксанаду.",
	"map.unexpected inheritance.header.rumor.2.text" : "Група науковців досліджує гори на північному заході з гідом на ім'я Доннер.",
	"map.unexpected inheritance.sign.0.36.0.message" : "Голодні Монстри Знизу. Не забудьте свою книгу заклять.",
	"map.unexpected inheritance.sign.32.68.0.message" : "Увага, входимо до Зони Магічного Лиха.",
	"map.unexpected inheritance.sign.37.5.0.message" : "Будь Ласка, Не Годуйте Монстрів!",
	"map.unexpected inheritance.sign.71.36.0.message" : "Великі Злі Монстри внизу. Заходити на свій страх і ризик!",
	"map.unexpected inheritance.town.41.39.1.name" : "Ксанаду",
	"map.war of the mighty (allies).event.0.description" : "Ваші шпигуни повідомляють, що двоє ваших сусідів збираються завербувати жахливих монстрів з підземелля, щоб вкрасти ваші землі та землі вашого союзника. Завербуйте цих монстрів, а потім розчавіть ворогів, як вошей.",
	"map.war of the mighty (allies).header.description" : "Ходять чутки про жахливих монстрів, що чекають у підземеллі. Ваші шпигуни повідомляють, що двоє ваших сусідів намагаються завербувати їх, щоб завоювати ваші землі. Ви уклали союз з іншим сусідом та плануєте завдати превентивного удару, щоб знищити ворогів.",
	"map.war of the mighty (allies).header.name" : "Війна Могутніх (С)",
	"map.war of the mighty (allies).quest.71.66.0.firstVisit" :   "За будівлею знаходиться єдина в країні верф. Вартові дивляться на вас недовірливо, але погоджуються пропустити, коли ви досягнете 8-го рівня досвіду.",
	"map.war of the mighty.quest.71.66.0.firstVisit" :            "За будівлею знаходиться єдина в країні верф. Вартові дивляться на вас недовірливо, але погоджуються пропустити, коли ви досягнете 8-го рівня досвіду.",
	"map.war of the mighty (allies).quest.12.135.0.firstVisit" :  "Мій вчений друг потрапив у пастку до групи монстрів. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty (allies).quest.14.8.0.firstVisit" :    "Мій вчений друг потрапив у пастку до групи монстрів. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty (allies).quest.132.139.0.firstVisit" : "Мій вчений друг потрапив у пастку до групи монстрів. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty (allies).quest.135.11.0.firstVisit" :  "Мій вчений друг потрапив у пастку до групи монстрів. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty.quest.12.135.0.firstVisit" :           "Мій вчений друг потрапив у пастку до групи монстрів. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty.quest.14.8.0.firstVisit" :             "Мій вчений друг потрапив у пастку до групи монстрів. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty.quest.132.139.0.firstVisit" :          "Мій вчений друг потрапив у пастку до групи монстрів. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty.quest.135.11.0.firstVisit" :           "Мій вчений друг потрапив у пастку до групи монстрів. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty (allies).quest.54.57.0.firstVisit" :   "Мій вчений друг потрапив у пастку до групи монстрів. Схоже, вони образилися на його питання про їхні релігійні звичаї. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty.quest.54.57.0.firstVisit" :            "Мій вчений друг потрапив у пастку до групи монстрів. Схоже, вони образилися на його питання про їхні релігійні звичаї. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty (allies).quest.76.67.1.firstVisit" :   "Мій вчений друг потрапив у пастку до групи монстрів. Схоже, вони образилися на його питання про чисельність власних вошей. Якщо ви врятуєте його, я заплачу вам 8 000 золотих як винагороду.",
	"map.war of the mighty.quest.76.67.1.firstVisit" :            "Мій вчений друг потрапив у пастку до групи монстрів. Схоже, вони образилися на його питання про чисельність власних вошей. Якщо ви врятуєте його, я заплачу вам 8 000 золотих як винагороду.",
	"map.war of the mighty (allies).quest.94.58.0.firstVisit" :   "Мій вчений друг потрапив у пастку до групи монстрів. Схоже, вони образилися на його питання про сморід від ніг. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty.quest.94.58.0.firstVisit" :            "Мій вчений друг потрапив у пастку до групи монстрів. Схоже, вони образилися на його питання про сморід від ніг. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty (allies).quest.59.79.0.firstVisit" :   "Мій вчений друг потрапив у пастку до групи монстрів. Схоже, вони образилися на його питання про те, як часто вони платять податки своєму Королю. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty.quest.59.79.0.firstVisit" :            "Мій вчений друг потрапив у пастку до групи монстрів. Схоже, вони образилися на його питання про те, як часто вони платять податки своєму Королю. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty (allies).quest.84.92.0.firstVisit" :   "Схоже, вони образилися на його питання про репродуктивні звичаї. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty.quest.84.92.0.firstVisit" :            "Схоже, вони образилися на його питання про репродуктивні звичаї. Якщо ви врятуєте його, я заплачу вам 6 000 золотих як винагороду.",
	"map.war of the mighty (allies).sign.49.60.0.message" : "ВИКЛЮЧНО каравани з рудою, сіркою та кристалами. Стороннім вхід заборонено.",
	"map.war of the mighty (allies).sign.49.89.0.message" : "ВИКЛЮЧНО каравани з деревом, ртуттю та кристалами. Стороннім вхід заборонено.",
	"map.war of the mighty (allies).sign.56.96.0.message" : "ВИКЛЮЧНО каравани з рудою, самоцвітами та сіркою. Стороннім вхід заборонено",
	"map.war of the mighty (allies).sign.60.51.0.message" : "ВИКЛЮЧНО каравани з деревом, ртуттю та самоцвітами. Стороннім вхід заборонено",
	"map.war of the mighty (allies).sign.86.94.0.message" : "ВИКЛЮЧНО каравани з деревом, самоцвітами та сіркою. Стороннім вхід заборонено",
	"map.war of the mighty (allies).sign.89.50.0.message" : "ВИКЛЮЧНО каравани з рудою, ртуттю та кристалами. Стороннім вхід заборонено",
	"map.war of the mighty (allies).sign.93.88.0.message" : "ВИКЛЮЧНО каравани з рудою, кристалами та ртуттю. Стороннім вхід заборонено",
	"map.war of the mighty (allies).sign.94.62.0.message" : "ВИКЛЮЧНО каравани з деревом, самоцвітами та сірки. Стороннім вхід заборонено",
	"map.war of the mighty.event.0.description" : "Ваші шпигуни повідомляють, що ваші сусіди збираються завербувати жахливих монстрів з підземелля, щоб вкрасти ваші землі. Завербуйте монстрів самі, а потім розчавіть своїх сусідів, як вошей.",
	"map.war of the mighty.header.description" : "Ходять чутки про жахливих монстрів, що чекають у підземеллі. Ваші шпигуни повідомляють, що сусіди намагаються завербувати їх, щоб завоювати ваші землі. У вас немає іншого вибору, окрім як захопити землі сусідів і убезпечити підземелля. Ваша територія велика. Незабаром вона стане ще більшою.",
	"map.war of the mighty.header.name" : "Війна Могутніх",
	"map.war of the mighty.sign.49.60.0.message" : "ВИКЛЮЧНО каравани з рудою, сіркою та кристалами. Стороннім вхід заборонено.",
	"map.war of the mighty.sign.49.89.0.message" : "ВИКЛЮЧНО каравани з деревом, ртуттю та кристалами. Стороннім вхід заборонено.",
	"map.war of the mighty.sign.56.96.0.message" : "ВИКЛЮЧНО каравани з рудою, самоцвітами та сіркою. Стороннім вхід заборонено",
	"map.war of the mighty.sign.60.51.0.message" : "ВИКЛЮЧНО каравани з деревом, ртуттю та самоцвітами. Стороннім вхід заборонено",
	"map.war of the mighty.sign.86.94.0.message" : "ВИКЛЮЧНО каравани з деревом, самоцвітами та сіркою. Стороннім вхід заборонено",
	"map.war of the mighty.sign.89.50.0.message" : "ВИКЛЮЧНО каравани з рудою, ртуттю та кристалами. Стороннім вхід заборонено",
	"map.war of the mighty.sign.93.88.0.message" : "ВИКЛЮЧНО каравани з рудою, кристалами та ртуттю. Стороннім вхід заборонено",
	"map.war of the mighty.sign.94.62.0.message" : "ВИКЛЮЧНО каравани з деревом, самоцвітами та сірки. Стороннім вхід заборонено"
}